/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"ControlCenter Animation and Gesture.Swipe from bottom and higher than original height will goto HomeScreen when you in Applicaion or will Lock Device." = "ControlCenter Animation and Gesture.\nSwipe from bottom and higher than original height will goto HomeScreen when you in Applicaion or will Lock Device.";
"Master Switch" = "Master Switch";
"Animation" = "Animation";
"Enable" = "Enable";
"Gesture" = "Gesture";
"You can set the default height (The height when you dargging ControlCenter heighter than original)." = "You can set the default height (The height when you dargging ControlCenter heighter than original).";
"Push MainView up Animation." = "Push MainView up Animation.";
"Animation Or Gesture" = "Animation Or Gesture";
"Disable In HomeScreen" = "Disable In HomeScreen";
"Disable In LockScreen" = "Disable In LockScreen";
"ControlCenter Animation" = "ControlCenter Animation";
"Quit APP Animation" = "Quit APP Animation";